tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "ksonnet/tap"
tap "minio/stable"
tap "weaveworks/tap"
cask "java"
brew "python@2", link: false
brew "python"
brew "ansible"
brew "autoconf"
brew "automake"
brew "awscli"
brew "bzt"
brew "cloc"
brew "ctags"
brew "direnv"
brew "emojify"
brew "envchain"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "gettext"
brew "gflags"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "go"
brew "glide"
brew "gnupg"
brew "gradle"
brew "libtool"
brew "graphviz"
brew "heroku"
brew "httpie"
brew "hub"
brew "little-cms2"
brew "imagemagick"
brew "ipcalc"
brew "jbig2dec"
brew "oniguruma"
brew "jq"
brew "kops"
brew "kube-ps1"
brew "kubectx"
brew "kubernetes-helm"
brew "libvo-aacenc"
brew "lua"
brew "mas"
brew "mercurial"
brew "mkdocs"
brew "multitail"
brew "mysql"
brew "nghttp2"
brew "nkf"
brew "nmap"
brew "nodebrew"
brew "osquery"
brew "packer"
brew "peco"
brew "plantuml"
brew "postgresql"
brew "protobuf"
brew "pyenv"
brew "q"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "sbt"
brew "shtool"
brew "stern"
brew "swiftlint"
brew "telnet"
brew "terraform-docs"
brew "terraform_landscape"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "ksonnet/tap/ks"
brew "minio/stable/mc"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "charles"
cask "clipy"
cask "coteditor"
cask "discord"
cask "docker"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "jasper"
cask "kindle"
cask "slack"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "GarageBand", id: 682658836
mas "GIF Brewery 3", id: 1081413713
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "StuffIt Expander", id: 405580712
mas "The Unarchiver", id: 425424353
mas "TogglDesktop", id: 957734279
mas "WinArchiver Lite", id: 414855915
mas "Xcode", id: 497799835
mas "CotEditor", id: 1024640650
