tap "1password/tap"
tap "1xyz/pryrite"
tap "derailed/k9s"
tap "fujiwara/tap"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "knqyf263/utern"
tap "ksonnet/tap"
brew "xz"
brew "little-cms2"
brew "argocd"
brew "autoconf"
brew "automake"
brew "libtool"
brew "asdf"
brew "awscli"
brew "bat"
brew "berkeley-db", link: true
brew "numpy"
brew "bzt"
brew "gettext"
brew "glib"
brew "python@3.9"
brew "cairo"
brew "cloc"
brew "ctags"
brew "direnv"
brew "emojify"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "lame"
brew "libass"
brew "pango"
brew "srt"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fzf"
brew "gdk-pixbuf"
brew "gflags"
brew "gh"
brew "jbig2dec"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "go"
brew "glide"
brew "gnupg"
brew "python@3.10"
brew "gobject-introspection"
brew "gradle"
brew "gts"
brew "librsvg"
brew "graphviz"
brew "grep"
brew "helm"
brew "httpie"
brew "shared-mime-info"
brew "libheif"
brew "imagemagick"
brew "ipcalc"
brew "oniguruma"
brew "jq"
brew "k9s"
brew "krb5"
brew "krew"
brew "kube-ps1"
brew "kubectx"
brew "libfido2"
brew "libvo-aacenc"
brew "libxmlsec1"
brew "lsd"
brew "lua"
brew "mas"
brew "mercurial"
brew "mkdocs"
brew "multitail"
brew "python-tabulate"
brew "mycli"
brew "protobuf"
brew "mysql"
brew "mysql-client"
brew "nghttp2"
brew "nkf"
brew "nmap"
brew "nodebrew"
brew "oath-toolkit"
brew "octant"
brew "perl"
brew "plantuml"
brew "postgresql@14"
brew "python@3.8"
brew "q"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "shtool"
brew "stern"
brew "telnet"
brew "terraform-docs"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "1xyz/pryrite/pryrite"
brew "fujiwara/tap/lambroll"
brew "knqyf263/utern/utern"
brew "ksonnet/tap/ks"
cask "1password-cli"
cask "authy"
cask "discord"
cask "docker"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "zoom"
cask "zulu11"
mas "CotEditor", id: 1024640650
mas "Magnet", id: 441258766
mas "Slack", id: 803453959
