tap "argoproj/tap"
tap "aws/tap"
tap "dbcli/tap"
tap "derailed/k9s"
tap "fujiwara/tap"
tap "github/gh"
tap "go-delve/delve"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "knqyf263/pet"
tap "knqyf263/utern"
tap "ksonnet/tap"
tap "shyiko/kubesec"
tap "weaveworks/tap"
brew "awscli"
brew "readline"
brew "xz"
brew "python@3.8"
brew "autoconf"
brew "automake"
brew "awslogs"
brew "bat"
brew "bzt"
brew "gettext"
brew "cairo"
brew "circleci"
brew "cloc"
brew "cpulimit"
brew "ctags"
brew "direnv"
brew "emojify"
brew "envchain"
brew "lame"
brew "little-cms2"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "fzf"
brew "gflags"
brew "ghostscript"
brew "ghq"
brew "git"
brew "git-lfs"
brew "go"
brew "glide"
brew "gnupg"
brew "gradle"
brew "gts"
brew "libtool"
brew "graphviz"
brew "helm"
brew "httpie"
brew "imagemagick"
brew "ipcalc"
brew "jbig2dec"
brew "oniguruma"
brew "jq"
brew "kompose"
brew "krew"
brew "kube-ps1"
brew "kubectx"
brew "kustomize"
brew "libvo-aacenc"
brew "lsd"
brew "lua"
brew "mas"
brew "mercurial"
brew "mkdocs"
brew "multitail"
brew "protobuf"
brew "mysql"
brew "nghttp2"
brew "nkf"
brew "nmap"
brew "nodebrew"
brew "octant"
brew "packer"
brew "peco"
brew "plantuml"
brew "postgresql"
brew "q"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "sbt"
brew "shtool"
brew "stern"
brew "telnet"
brew "terraform-docs"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
brew "zlib"
brew "zsh"
brew "zsh-syntax-highlighting"
brew "argoproj/tap/argocd"
brew "dbcli/tap/athenacli"
brew "derailed/k9s/k9s"
brew "fujiwara/tap/lambroll"
brew "github/gh/gh"
brew "knqyf263/pet/pet"
brew "knqyf263/utern/utern"
brew "ksonnet/tap/ks"
brew "shyiko/kubesec/kubesec"
brew "weaveworks/tap/eksctl"
cask "1password"
cask "authy"
cask "charles"
cask "clipy"
cask "coteditor"
cask "discord"
cask "docker"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "google-chrome"
cask "intellij-idea"
cask "iterm2"
cask "jasper"
cask "java"
cask "kindle"
cask "slack"
cask "station"
cask "visual-studio-code"
cask "vlc"
cask "zoomus"
mas "CotEditor", id: 1024640650
mas "GarageBand", id: 682658836
mas "GIF Brewery 3", id: 1081413713
mas "iMovie", id: 408981434
mas "iPhoto", id: 408981381
mas "Keynote", id: 409183694
mas "Monosnap", id: 540348655
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "StuffIt Expander", id: 405580712
mas "Telegram", id: 747648890
mas "The Unarchiver", id: 425424353
mas "TogglDesktop", id: 957734279
mas "WinArchiver Lite", id: 414855915
mas "Xcode", id: 497799835
